
<div class="col-lg-12">

    <div class="container col-lg-12">
      <h2>คณะกรรมการ</h2>
      <ul class="nav nav-tabs">
        <li class="active"><a data-toggle="tab" href="#menu1"><h6>คณะกรรมการที่ปรึกษา</h6></a></li>
        <li><a data-toggle="tab" href="#menu2"><h6>คณะกรรมการดำเนินการ</h6></a></li>
      </ul>
      
      <div class="tab-content">
        <div id="menu1" class="tab-pane fade in active">
            <h5 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>ผศ.ดร.พนาฤทธิ์ เศรษฐกุล</p>
                <p>รศ. ดร.สันชัย อินทพิชัย</p>
                <p>รศ.ดร.มนต์ชัย เทียนทอง</p>
                <p>ผศ. ดร.มงคล หวังสถิตย์วงษ์</p>
                <p>รศ.ดร.วิทยา วิภาวิวัฒน์</p>
            </h5>
        </div>
        <div id="menu2" class="tab-pane fade">
            <h5 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>ผศ.ดร.จรัญ แสนราช</p>
                <p>ผศ.ดร.พิเชษฐ์  ศรียรรยงค์</p>
                <p>ผศ. ดร.จิระศักดิ์ วิตตะ</p>
                <p>รศ. ดร.สมศักดิ์  อรรคทิมากูล</p>
                <p>อาจารย์วิทวัส ทิพย์สุวรรณ</p>
                <p>อาจารย์ ดร.ธีรพงษ์ วิริยานนท์</p>
                <p>อาจารย์ ดร.สมคิด แซ่หลี</p>
                <p>ผศ.ดร.พูลศักดิ์ โกษียาภรณ์</p>
                <p>อาจารย์ ดร.ปิยะ กรกชจินตนาการ</p>
                <p>ผศ. ดร.วัฒนา แก้วมณี</p>
                <p>ดร. สุชัญญา  โปษยะนันทน์</p>
                <p>อาจารย์ จิรพันธุ์  ศรีสมพันธุ์ </p>
                <p>ผศ.ดร.ชัยวิชิต เชียรชนะ</p>
                <p>รศ. ดร.มนตรี  ศิริปรัชญานันท์</p>
                <p>รศ. ดร.วัชรินทร์  โพธิ์เงิน</p>
                <p>นางสาวมัลลิกา ศรีเพ็ญ</p>
                <p>นางสาวธิภาภัทร แอบเพชร</p>
                <p>นางสาววลัยพร ยอดคำมี</p>
                <p>นางสาวศิริพร ยางสวย</p>   
            </h5>  
        </div>
      </div>
    </div>  
    
    
    <div class="container col-lg-12">
      <ul class="nav nav-tabs">
        <li class="active"><a data-toggle="tab" href="#menu3"><h6>คณะกรรมการเผยแพร่และจัดทำเอกสาร</h6></a></li>
        <li><a data-toggle="tab" href="#menu4"><h6>คณะกรรมการกองบรรณาธิการ</h6></a></li>
      </ul>
      
      <div class="tab-content">
        <div id="menu3" class="tab-pane fade in active">
            <h5 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>อาจารย์ ดร.สมคิด แซ่หลี</p>
                <p>ผศ.ดร.พิเชษฐ์ ศรียรรยงค์</p>
                <p>ผศ. ดร.พูลศักดิ์ โกษียาภรณ์</p>
                <p>รศ.ดร.วัชรินทร์ โพธิ์เงิน</p>
                <p>ผศ. ดร.วัฒนา แก้วมณี</p>
                <p>ผศ. ดร. ชัยวิชิต  เชียรชนะ</p>
                <p>อาจารย์ ดร. วาทินี  นุ้ยเพียร</p>
                <p>นายประจักษ์เวช ดีวี</p>
                <p>นายเขมวันต์ จันทรังษี</p>
                <p>นายวีระเชษฐ์ มะแซ</p>
                <p>นางสาวพัชรี เอี่ยมสุข</p>
                <p>นางสาวพรสวรรค์ จันทะคัค</p>
                <p>นางสาววลัยพร ยอดคำมี</p>
                <p>นางสาวกณิตา กลนาม</p>
                <p>นางสาวศิริพร ยางสวย</p>
            </h5>
        </div>
        <div id="menu4" class="tab-pane fade">
            <h5 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>รศ.ดร.วิทยา วิภาวิวัฒน์</p>
                <p>รศ.ดร.พิเชษฐ์ ศรียรรยงค์</p>
                <p>ผศ.ดร.พูลศักดิ์ โกษียาภรณ์</p>
                <p>รศ.ดร.มนตรี ศิริปรัชญานันท์</p>
                <p>ศาสตราจารย์ ดร.สุขสันติ์ หอพิบูลสุข</p>
                <p>ผศ.ดร.ไพโรจน์ สถิรยากร</p>
                <p>นาวาเอก ศาสตราจารย์ ดร.มนต์ชัย กาทอง</p>
                <p>รศ.ดร.วัชรินทร์ โพธิ์เงิน</p>
                <p>รศ.ดร.พานิช วุฒิพฤกษ์</p>
                <p>อาจารย์ ดร.สมคิด แซ่หลี</p>
                <p>ผศ.ดร.สาลินันท์ บุญมี</p>
                <p>รศ.ดร.ประเสริฐ ปิ่นปฐมรัฐ</p>   
            </h5>  
        </div>
      </div>
    </div>  
    
    <div class="container col-lg-12">
      <ul class="nav nav-tabs">
        <li class="active"><a data-toggle="tab" href="#menu5"><h6>ฝ่ายเลขานุการกองบรรณานุการ</h6></a></li>
        <li><a data-toggle="tab" href="#menu6"><h6>คณะกรรมการเลขานุการ</h6></a></li>
      </ul>
      
      <div class="tab-content">
        <div id="menu5" class="tab-pane fade in active">
            <h5 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>อาจารย์รักนรินทร์ แสนราช</p>
                <p>นางสาวธิภาภัทร แอบเพชร</p>
                <p>นางสาววลัยพร ยอดคำมี</p>
                <p>นางสาวศิริพร ยางสวย</p>
            </h5>
        </div>
        <div id="menu6" class="tab-pane fade">
            <h5 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>รศ.ดร.สมศักดิ์ อรรคทิมากูล</p>
                <p>นางสาวมัลลิกา ศรีเพ็ญ</p>
                <p>นางชวนชม สิบพันทา</p>
                <p>นางสาวดรุณี ไชยรักษ์</p>
                <p>นางสาวธัชพรรณ กลิ่นเมธี</p>
                <p>นางสุชีลา กุศลจิตกรณ์</p>
                <p>นางสาวพรรณรพี เรืองประพันธ์</p>
                <p>นางสาวพัชรี เอี่ยมสุข</p>
                <p>นางสาวภณิตา  อยู่เจริญ</p>
                <p>นางสมพิศ เกษมราษฎร์</p>
                <p>นางสาวปาริชาต คชลุน</p>
                <p>นางสาวขวัญใจ ผุดผาด</p>
                <p>นายวิศณุ ศรไชย</p>
                <p>นายดนัย พรมแดน</p>
                <p>นายจักรพันธ์ คงครบ</p>
                <p>นางสาวเมลดา กลิ่นมาลี</p>
                <p>นางสาวรัตนาภรณ์ ใจเจริญ</p>
                <p>นางรัชฎาพร เริงประเสริฐวิทย์</p>
                <p>นางปะนะรี ปัญญาชีวิตา</p>
                <p>ว่าที่ ร.ต.หญิงสุภารัตน์ วิริยโรจนกุล</p>
                <p>นางสาวศิริรักษ์ เขมาภิรักษ์</p>
                <p>นางกฤติญา ศิริมัย</p>
                <p>นางเอื้องพร อมรหิรัญ</p>
                <p>นางชญานิษฐ์ หาญรินทร์</p>
                <p>นางสาววรทัย ประจักษ์เพิ่มศักดิ์ </p>
                <p>นางสาวสุภาพร เซ่งไพเราะ</p>
                <p>นางสาวศิริพร ยางสวย</p>
                <p>นางสาวพรฤดี สุละพาน</p>
                <p>นางสาวสุจิตตรา มีชะนะ</p>
            </h5>  
        </div>
      </div>
    </div>
    
    <div class="container col-lg-12">
      <ul class="nav nav-tabs">
          <li class="active"><a data-toggle="tab" href="#menu7"><h6>คณะกรรมการพิธีการ</h6></a></li>
      </ul>
      
      <div class="tab-content">
        <div id="menu7" class="tab-pane fade in active">
            <h5 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>อาจารยร์ ดร.ธีรพงษ์ วิริยานนท์</p>
                <p>ผศ.ดร.สุชัญญา โปษยะนันท์</p>
                <p>อาจารย์รักนรินทร์ แสนราช</p>
                <p>นายประจักษ์เวช ดีวี</p>
                <p>นางสาวพรสวรรค์ จันทะคัด</p>
                <p>นางสาวศิริพร ยางสวย</p>
                <p>นางสาววลัยพร ยอดคำมี</p>
            </h5>
        </div>
      </div>
    </div>
    
    
    
    
</div>

