
<div class="col-lg-12">

    <div class="container col-lg-12">
      <h2>การส่งผลงาน</h2>
      <ul class="nav nav-tabs">
        <li class="active"><a data-toggle="tab" href="#menu1"><h6>รูปแบบการจัดประชุม</h6></a></li>
        <li><a data-toggle="tab" href="#menu2"><h6>เงื่อนไขของการส่งและเสนอผลงานวิจัย ดังนี้</h6></a></li>
      </ul>
      
      <div class="tab-content">
        <div id="menu1" class="tab-pane fade in active">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>- การบรรยายพิเศษโดยผู้ทรงคุณวุฒิ และอภิปรายกลุ่มในหัวข้อเกี่ยวกับ Engineering & Technical Education</p>
                <p>- นำเสนอผลงานวิจัยในรูปแบบ Oral  Presentation เรื่องละประมาณ 20-25 นาที </p>
            </h4>
        </div>
        <div id="menu2" class="tab-pane fade">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>- ผลงานวิจัยที่ส่งเข้าร่วมนำเสนอจะต้องเป็นเรื่องที่ไม่เคยตีพิมพ์เผยแพร่ที่ใดมาก่อน</p>
                <p>- เรื่องเต็ม (Manuscript) มีความยาวไม่เกิน 6 หน้ากระดาษ A4(รวมบทคัดย่อภาษาไทยและภาษาอังกฤษ )ประกอบด้วย</p>
                <p>   - ผลงานวิจัย (ทั้งภาษาไทยและภาษาอังกฤษ) โดยมีความยาวไม่เกิน 1 หน้ากระดาษ A4 (มีรูปแบบตาม ที่กำหนด</p>
                <p>   - ตัวผลงานวิจัย (มีรูปแบบตามที่กำหนด)</p>
                <p>- การส่งผลงานวิจัย ส่งได้ที่ เว็บไซต์ www.ncteched.org</p>
                <p>- คณะกรรมการขอสงวนสิทธิ์ในการพิจารณาผลงานวิจัย และคำตัดสินของคณะกรรมการถือเป็นที่สิ้นสุด</p>
            </h4>  
        </div>
      </div>
    </div>
    
    <div class="container col-lg-12">
      <ul class="nav nav-tabs">
        <li class="active"><a data-toggle="tab" href="#menu3"><h6>ผู้เข้าร่วมประชุม</h6></a></li>
        <li><a data-toggle="tab" href="#menu4"><h6>คำแนะนำสำหรับส่งบทความ</h6></a></li>
      </ul>
      
      <div class="tab-content">
        <div id="menu3" class="tab-pane fade in active">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>จำนวนประมาณ 200 คน ประกอบด้วย</p>
                <p>- ผู้บริหารสถาบันอุดมศึกษาทั้งภาครัฐแลเอกชน</p>
                <p>- ผู้บริหารและบุคลากรสถานประกอบการและรัฐวิสาหกิจ</p>
                <p>- คณาจารย์ นักการศึกษา นักวิชาการ นักวิจัย จากสถาบันการศึกษาต่าง ๆ</p>
                <p>- นิสิต นักศึกษา และผู้สนใจทั่วไป</p>
            </h4>
        </div>
        <div id="menu4" class="tab-pane fade">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>- ส่งผลงานวิจัยที่ต้องการตีพิมพ์มายังคณะกรรมการดำเนินการประชุมสามารถกระทำได้ด้วยวิธีการส่งแฟ้มข้อมูลอิเล็กทรอนิกส์ในรูปแบบ .doc และ .pdf ผ่านหน้าเว็บไซต์ www.ncteched.org</p>
                <p>- การส่งผลงานวิจัยผ่าน เว็บไซต์ www.ncteched.org เจ้าของผลงานวิจัยต้องปฏิบัติตามขั้นตอนต่อไปนี้</p>
                <p>- ผู้ส่งผลงานวิจัย login เข้าระบบ กรอกรายละเอียดในหน้าเว็บ นำส่งผลงานวิจัยให้ครบถ้วน</p>
                <p>- แนบแฟ้มข้อมูลต้นฉบับผลงานวิจัย ที่เตรียมด้วยขนาดกระดาษ A4 ตามรูปแบบและคำแนะนำ การเขียนบทความ สามารถคลิกที่ เมนู download </p>
                <p>- เมื่อคณะกรรมการดำเนินการได้รับเอกสารผลงานวิจัยเรียบร้อยแล้วจะแจ้งยืนยันการได้รับเอกสารให้เจ้าของผลงานวิจัยทราบทาง e-mail</p>
                <p>- คณะกรรมการดำเนินการขอสงวนสิทธิ์ที่จะไม่รับพิจารณาผลงานวิจัยที่ส่งหลังจากวันที่กำหนดและจะไม่ส่งคืนเอกสารใดๆ ทั้งสิ้น</p>
                <p>- คณะกรรมการดำเนินการประชุมจะส่งผลงานวิจัยให้ผู้ทรงคุณวุฒิอ่านและประเมินผลงานวิจัยหลังจากได้รับบทความคืน คณะกรรมการดำเนินการจะแจ้งผลการพิจารณาผลงานวิจัยให้เจ้าของทราบ</p>
                <p>- หากมีการแก้ไขจะ ส่งผลงานวิจัยกลับคืนให้ตาม e-mail ที่เจ้าของผลงานวิจัยแจ้งไว้ เพื่อให้เจ้าของงานวิจัยดำเนินการแก้ไขและ ส่งคืนตามวัน เวลา ที่กำหนดไว้โดยเคร่งครัด</p>
                <p>- หลังตรวจสอบการแก้ไขแล้วคณะกรรมการดำเนินการจะแจ้งผลการพิจารณาครั้งสุดท้ายให้ทราบ</p>
                <p>- เมื่อบทความผ่านการพิจารณาให้นำเสนอในการประชุม ผู้นำเสนอบทความต้องดำเนินการลงทะเบียน เข้าร่วมการประชุม โดยใช้แบบการลงทะเบียนพร้อมชำระเงินค่าเข้าร่วมประชุม (ในเอกสาร Download)</p>
                <p>- ผู้เขียนอย่างน้อย 1 ท่านของแต่ละบทความ ต้องลงทะเบียนและนำเสนอผลงานวิจัยตามกำหนดเวลาที่คณะกรรมการกำหนดไว้ หากไม่ปฏิบัติตามคณะกรรมการขอสงวนสิทธิ์ที่จะไม่ตีพิมพ์บทความวิจัยลงใน Proceedings ของการประชุม</p>
            </h4>  
        </div>
      </div>
    </div>
    <h2><center>แผนงานขั้นตอน<br/>การดำเนินงานพิจารณาผลงานวิจัย</center></h2>
    <center><img style="max-width: 100%; height: auto;" src="<?php echo base_url().'public/img-f-other/';?>cycle.jpg"/></center>  
</div>

