
<div class="col-lg-12">

    <div class="container col-lg-12">
      <h2>หลักการและเหตุผล</h2>
      <ul class="nav nav-tabs">
        <li class="active"><a data-toggle="tab" href="#menu1"><h6>หลักการ-เหตุผล</h6></a></li>
        <li><a data-toggle="tab" href="#menu2"><h6>วัตถุประสงค์โครงการ</h6></a></li>
      </ul>

      <div class="tab-content">
        <div id="menu1" class="tab-pane fade in active">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
            <p>จากการเปลี่ยนแปลงสภาวะเศรษฐกิจโลกในปัจจุบัน&nbsp;และพื้นฐานด้านเศรษฐกิจของประเทศไทย&nbsp;ซึ่งยังคงพึ่งพาภาคอุตสาหกรรมการผลิตและภาคบริการมากขึ้น&nbsp;ขณะที่การขยายตัวในภาคเกษตรกรรมลดลงทั้งในเชิงพื้นที่และจำนวนเกษตรกร&nbsp;โดยเกษตรกรส่วนหนึ่งได้เคลื่อนย้ายเข้าสู่ภาคอุตสาหกรรมและการบริการ&nbsp;เป็นผลให้เกิดปัญหาแรงงานด้อยคุณภาพ&nbsp;การปฏิรูปการอาชีวศึกษา&nbsp;จึงเป็นแนวทางหนึ่งในการแก้ไขปัญหาดังกล่าว&nbsp;โดยต้องเน้นการผลิตและพัฒนาครูผู้สอนและผู้เรียนที่มีคุณภาพ&nbsp;ฉะนั้น&nbsp;รูปแบบการจัดกระบวนการเรียนการสอนและการสร้างหลักสูตรใหม่&nbsp;จึงควรออกแบบให้เด่นชัดด้านวิชาการและวิชาชีพให้มากขึ้น</p>
            <p>คณะครุศาสตร์อุตสาหกรรม&nbsp;มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ&nbsp;มุ่งมั่นพัฒนาจัดการศึกษาทางด้านวิชาการและเทคโนโลยีในสาขาวิชาต่างๆ&nbsp;ตลอดระยะเวลากว่า&nbsp;47&nbsp;ปี&nbsp;นับตั้งแต่ก่อตั้งด้วยความร่วมมือทางด้านวิชาการระหว่างรัฐบาลไทย&nbsp;กับ&nbsp;สหพันธ์สาธารณรัฐเยอรมนี&nbsp;โดยเฉพาะอย่างยิ่งการถ่ายทอดความรู้ทางด้านความเป็น&nbsp;“ครูช่าง”&nbsp;ตลอดเวลาที่ผ่านมา&nbsp;คณะครุศาสตร์อุตสาหกรรม&nbsp;มุ่งส่งเสริมให้คณาจารย์&nbsp;นักศึกษา&nbsp;นักวิชาการ&nbsp;นักวิจัย&nbsp;ทำการค้นคว้าวิจัยพัฒนาอาชีวศึกษาเพื่อยกระดับการพัฒนาอาชีพ&nbsp;พัฒนาการเรียนรู้ที่เหมาะสมแบบยั่งยืน&nbsp;การสร้างเครือข่ายความรู้ด้านครุศาสตร์อุตสาหกรรมกับภาคส่วนต่าง&nbsp;ๆ&nbsp;โดยเฉพาะอย่างยิ่งกับคณะกรรมการการอาชีวศึกษา&nbsp;เพื่อผลิตบุคลากรในระดับบัณฑิตศึกษาให้มีศักยภาพในการถ่ายทอดองค์ความรู้ต่อการพัฒนากำลังคนให้มีทักษะอาชีพตรงกับความต้องการของสถานประกอบการ&nbsp;โดยได้สร้างต้นแบบการเรียนรู้ในรูปแบบต่างๆ&nbsp;ที่เป็นผลสะท้อนถึงศักยภาพที่เกิดจากการวิจัยอย่างต่อเนื่อง&nbsp;คณะครุศาสตร์อุตสาหกรรม&nbsp;มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ&nbsp;จึงดำริที่จะจัดการประชุมวิชาการครุศาสตร์อุตสาหกรรมเป็นประจำอย่างต่อเนื่องทุกปี</p></h4>
        </div>
        <div id="menu2" class="tab-pane fade">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in;"> 
                <p>1. เพื่อเผยแพร่ผลงานวิจัยทางด้านครุศาสตร์อุตสาหกรรมในสาขาวิชาต่างๆ&nbsp;ของคณาจารย์&nbsp;นักการศึกษา&nbsp;นักวิชาการ&nbsp;นักวิจัย&nbsp;นักศึกษา&nbsp;และผู้สนใจทั่วไปทั้งชาวไทยและชาวต่างชาติ</p>
                <p>2. เพื่อเป็นการแลกเปลี่ยน&nbsp;ระดมความคิดเห็นและประสบการณ์&nbsp;อันนำไปสู่แนวทางการวิจัยเพื่อพัฒนาการจัดการศึกษา&nbsp;เศรษฐกิจ&nbsp;และสังคมของประเทศ</p>
                <p>3. เพื่อสร้างเครือข่ายความรู้ด้านครุศาสตร์อุตสาหกรรมให้แก่คณาจารย์&nbsp;นักการศึกษา&nbsp;นักวิชาการ&nbsp;นักวิจัย&nbsp;นักศึกษา&nbsp;และผู้สนใจทั่วไป&nbsp;ทั้งชาวไทยและชาวต่างชาติ</p>  
            </h4>  
        </div>
      </div>
    </div>
    
    <div class="container col-lg-12">
        <ul class="nav nav-tabs ">
        <li class="active"><a data-toggle="tab" href="#menu3"><h6>ผู้รับผิดชอบโครงการ</h6></a></li>
        <li><a data-toggle="tab" href="#menu4"><h6>ประโยชน์ที่คาดว่าจะได้รับ</h6></a></li>
      </ul>

      <div class="tab-content">
        <div id="menu3" class="tab-pane fade in active">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>คณะครุศาสตร์อุตสาหกรรม&nbsp;มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ</p></h4>
        </div>
        <div id="menu4" class="tab-pane fade">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in;"> 
                <p>1. ได้เผยแพร่ผลงานวิจัยทางด้านครุศาสตร์อุตสาหกรรมในสาขาวิชาต่างๆ&nbsp;ให้สาธารณชนได้รับทราบ&nbsp;ซึ่งเป็นประโยชน์ต่อการพัฒนาการศึกษา&nbsp;เศรษฐกิจ&nbsp;และสังคมของประเทศ</p>
                <p>2. ผู้เข้าร่วมประชุมมีโอกาสแลกเปลี่ยนความคิดเห็นและประสบการณ์&nbsp;ซึ่งจะนำไปสู่การพัฒนาอาชีพ&nbsp;การจัดการศึกษา&nbsp;เศรษฐกิจ&nbsp;และสังคมของประเทศ</p>
                <p>3. ได้เครือข่ายความรู้ด้านครุศาสตร์อุตสาหกรรม&nbsp;ซึ่งส่งผลต่อการปฏิบัติงานทำให้&nbsp;มีประสิทธิภาพมากยิ่งขึ้น</p>
                <p>4. ได้นับผลงานในการทำประกันคุณภาพการศึกษาเพิ่มมากขึ้น</p>
            </h4>  
        </div>
      </div>
    </div>
    
    
</div>
