
<div class="col-lg-12">

    <div class="container col-lg-12">
      <h2>การลงทะเบียนและวิธีการชำระเงิน</h2>
      <ul class="nav nav-tabs">
        <li class="active"><a data-toggle="tab" href="#menu1"><h6>การลงทะเบียน</h6></a></li>
        <li><a data-toggle="tab" href="#menu2"><h6>วิธีการชำระเงิน</h6></a></li>
      </ul>
      
      <div class="tab-content">
        <div id="menu1" class="tab-pane fade in active">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>อัตราค่าลงทะเบียนสำหรับผู้เสนอผลงานวิจัย(รวมค่าเอกสารประกอบการประชุม และ Proceedings 1 เล่ม อาหารกลางวัน อาหารว่างและเครื่องดื่ม)ดังนี้</p>
                <p>- ผู้นำเสนอผลงานวิจัยชาวไทย สำหรับ NCTechEd ครั้งที่ 8 และ ICTechEd ครั้งที่ 3 <b style="color:red;">เรื่องละ</b> 2,500 บาท</p>
                <p>- ผู้นำเสนอผลงานวิจัยชาวต่างชาติ สำหรับ ICTechEd ครั้งที่ 3 150 U.S.D <b style="color:red;">เรื่องละ</b> 4,500 บาท</p>
                <p>  <b style="color:red;">กรณีนำเสนอผลงานวิจัยมากกว่า 1 เรื่อง เรื่องถัดไปชำระค่าลงทะเบียนเพิ่มเติมเรื่องละ 1,000 บาท แต่ไม่เกิน 3 เรื่อง</b></p>
            </h4>
        </div>
        <div id="menu2" class="tab-pane fade">
            <h4 style="text-align: left; line-height: 200%; text-indent: 0.5in; ">
                <p>วิธีการชำระเงินค่าพิจารณาบทความและ ค่าลงทะเบียน</p>
                <p>- ชำระเงินด้วยตนเองได้ที่ หน่วยการเงินและบัญชี สำนักงานคณบดี<br/>คณะครุศาสตร์อุตสาหกรรม มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ <b>หรือ</b></p>
                <p>- โอนเงินเข้าบัญชีธนาคารกรุงเทพ จำกัด สาขามหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ ประเภทบัญชีออมทรัพย์ เลขที่ <b style="color:red;">907-7-02381-1</b></p>
                <p>  ชื่อบัญชี  คณะครุศาสตร์อุตสาหกรรม-ประชุมวิชาการ   และกรุณาส่งสำเนาหลักฐานการโอนเงิน ส่งไปยัง นางสาววรทัย ประจักษ์เพิ่มศักดิ์ หน่วยการเงินและบัญชี สำนักงานคณบดี คณะครุศาสตร์อุตสาหกรรม</p>
                <p>  มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ 1518 ถนนประชาราษฎร์ 1</p>
                <p>  แขวงวงศ์สว่าง เขตบางซื่อ กรุงเทพฯ 10800</p>
                <p>  ทางโทรสาร 0-2585-7360 หรือทาง e-mail: finanfte@gmail.com และ finan_fte@hotmail.com</p>
                <p>  สอบถามรายละเอียดการโอนเงินได้ที่ โทรศัพท์  0-2555-2000 ต่อ 3221 หรือ 3201</p>
                <p>- ภายหลังการชำระเงินแล้ว จะไม่มีการคืนเงินไม่ว่ากรณีใด ๆ</p>
            </h4>  
        </div>
      </div>
    </div>  
</div>

